import './App.css';

function App() {
    return (
        <>
            <p>Netflix APP</p>
        </>
    );
}

export default App;


// Добрый день!
// Очень заинтересовала ваша вакансия Frontend разработчика. Прочитав ваши пожелания по найму, могу сказать, что моя кандидатура должна подойти вам по стеку: JS, React (полностью мой стек можете посмотреть в резюме). Так же имею очень хорошие коммуникативные навыки и быструю обучаемость на практике.
// Спасибо за уделенное время и надеюсь на дальнейший диалог!